{
  "HERO.TITLE": "Hallo, ich bin Alexander Hörl",
  "HERO.TEXT": "Software Entwickler aus Deutschland, der momentan bei Weber Food Technology arbeitet.",
  "PROJECTS.TITLE": "Projekte",
  "PROJECTS.DESCRIPTION": "Eine Auswahl von öffentlich zugänglichen Projekten, an denen ich in der Vergangenheit gearbeitet habe.",
  "PROJECTS.LUCINSKI.TITLE": "Lucinski",
  "PROJECTS.LUCINSKI.DESCRIPTION": "Homepage für ein kleines Unternehmen, die schnelle Ladezeiten, einen modernen Look und viele individuelle Animationen beinhaltet.",
  "PROJECTS.NIGHTTEC.TITLE": "Nighttec",
  "PROJECTS.NIGHTTEC.DESCRIPTION": "Custom headless shopify store mit hoher Performance, die täglich mehrere tausend Kunden bedient.",
  "PROJECTS.THERMAL_INLINE_SIMULATOR.TITLE": "Thermal Inline Simulator",
  "PROJECTS.THERMAL_INLINE_SIMULATOR.DESCRIPTION": "Online-Simulator zur Kombination verschiedener thermischer Inline-Geräte mit über 300 Zielfernrohren, um die Vergrößerung des Wärmebildes hinter der Optik zu testen.",
  "PROJECTS.CSQ_VIEWER.TITLE": "CSQ Viewer",
  "PROJECTS.CSQ_VIEWER.DESCRIPTION": "Browserbasierte Software zur Überprüfung von CSQ-Dateien, die von FLIR Wärmebildkameras aufgezeichnet wurden. Wird regelmäßig von Unternehmen auf der ganzen Welt verwendet.",
  "PROJECTS.LIGHTWEIGHT_SYSTEM.TITLE": "Lightweight System",
  "PROJECTS.LIGHTWEIGHT_SYSTEM.DESCRIPTION": "Landing Page für ein Ingenieurbüro, das Griffsysteme für die Automobilindustrie herstellt, mit einem animierten und in 3D gerenderten Modell des Produkts.",
  "ABOUT.TITLE": "Über mich",
  "ABOUT.SUBTITLE": "Ich arbeite gerne mit kleinen und mittleren Unternehmen im technischen Bereich zusammen, um ihnen kreative und einladende Erlebnisse zu schaffen oder auf ihre Bedürfnisse zugeschnittene Software zu entwickeln.",
  "ABOUT.DESCRIPTION": "Durch intensive Zusammenarbeit mit Kunden aus der Verteidigungsindustrie habe ich viel Erfahrung im Bereich der Wärmebildtechnik und der Entwicklung von kundenspezifischer Software für die Analyse von Wärmebildern gesammelt.<br/><br/> Derzeit arbeite ich als Softwareentwickler für industrielle Internet-of-Things-Anwendungen bei Weber Food Technology.",
  "CONTACT.TITLE": "Kontakt",
  "CONTACT.MESSAGE": "Schreiben Sie mir eine <a href='mailto:{{mailLink}}'>E-Mail</a>, sehen Sie sich meine <a href='{{githubLink}}'>GitHub</a>-Projekte an oder vernetzen Sie sich mit mir auf <a href='{{linkedinLink}}'>LinkedIn</a>.",
  "CONTACT.SCHEDULE_CALL": "Termin vereinbaren",
  "FOOTER.LEGAL": "Impressum",
  "FOOTER.COPYRIGHT": "Copyright © {{year}} Alle Rechte vorbehalten.",
  "HEADER.BACK": "Zurück"
}